[Pwn_Daud_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Daud_MTall_1:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="女王の暗殺者ダウド"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Daud_MTall_Surrender DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Daud_MTall_Surrender:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="女王の暗殺者ダウド"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_DaudIntro_MTall_1 DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_DaudIntro_MTall_1:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="女王の暗殺者ダウド"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

